Repository: kamatbot/DiskOdds
Catalog: Radix/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ru, zh_hans

source: Show %lld Warnings
de: %lld Warnungen anzeigen
es: Mostrar %lld advertencias
fr: Afficher %lld avertissements
it: Mostra %lld avvisi
ru: Показать %lld предупреждения
zh_hans: 显示 %lld 条警告

source: Show All Changes
de: Alle Änderungen anzeigen
es: Mostrar todos los cambios
fr: Afficher tous les changements
it: Mostra tutte le modifiche
ru: Показать все изменения
zh_hans: 显示所有变化

source: Show free space in volume scans
de: Freien Speicher bei Volume-Scans anzeigen
es: Mostrar espacio libre en análisis de volúmenes
fr: Afficher l’espace libre dans les analyses de volumes
it: Mostra lo spazio libero nelle scansioni dei volumi
ru: Показывать свободное место при сканировании томов
zh_hans: 在宗卷扫描中显示可用空间

source: Show in Browser
de: Im Browser anzeigen
es: Mostrar en el navegador
fr: Afficher dans le navigateur
it: Mostra nel browser
ru: Показать в списке файлов
zh_hans: 在浏览器中显示

source: Show in Finder
de: Im Finder anzeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ru: Показать в Finder
zh_hans: 在访达中显示

source: Show Inspector
de: Inspektor anzeigen
es: Mostrar inspector
fr: Afficher l’inspecteur
it: Mostra Inspector
ru: Показать инспектор
zh_hans: 显示检查器

source: Show Less
de: Weniger anzeigen
es: Mostrar menos
fr: Afficher moins
it: Mostra meno
ru: Показать меньше
zh_hans: 收起

source: Show or hide details
de: Details ein- oder ausblenden
es: Muestra u oculta los detalles
fr: Afficher ou masquer les détails
it: Mostra o nascondi i dettagli
ru: Показать или скрыть сведения
zh_hans: 显示或隐藏详细信息

source: Show Welcome Screen
de: Willkommensbildschirm anzeigen
es: Mostrar pantalla de bienvenida
fr: Afficher l’écran d’accueil
it: Mostra schermata di benvenuto
ru: Показать экран приветствия
zh_hans: 显示欢迎屏幕

# Showing %@ of %@ filesystem changes.
source: Showing %1$@ of %2$@ filesystem changes.
de: %@ von %@ Dateisystemänderungen werden angezeigt.
es: Se muestran %@ de %@ cambios del sistema de archivos.
fr: %@ changements du système de fichiers sur %@ sont affichés.
it: Mostrate %1$@ di %2$@ modifiche al file system.
ru: Показано %1$@ из %2$@ изменений файловой системы.
zh_hans: 正在显示 %@ / %@ 个文件系统变化。

source: Showing all meaningful contributors; expand folders to trace their source.
de: Alle relevanten Verursacher werden angezeigt; erweitern Sie Ordner, um ihre Quelle nachzuverfolgen.
es: Se muestran todos los elementos relevantes; expande las carpetas para rastrear su origen.
fr: Tous les contributeurs significatifs sont affichés ; développez les dossiers pour suivre leur origine.
it: Mostrati tutti i contributori significativi; espandi le cartelle per tracciare la loro origine.
ru: Показаны все значимые изменения; разворачивайте папки, чтобы проследить их источник.
zh_hans: 正在显示所有重要贡献项；展开文件夹以追踪来源。

source: Shown change types
de: Angezeigte Änderungsarten
es: Tipos de cambio mostrados
fr: Types de changement affichés
it: Tipi di modifica mostrati
ru: Показываемые типы изменений
zh_hans: 显示的变化类型

source: Shrank
de: Geschrumpft
es: Disminuyó
fr: A diminué
it: Diminuito
ru: Уменьшилось
zh_hans: 减小

source: Significant
de: Bedeutend
es: Significativos
fr: Significatifs
it: Significativi
ru: Значимые
zh_hans: 重要变化

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensioni
ru: Размер
zh_hans: 大小

source: Size comparison
de: Größenvergleich
es: Comparación de tamaño
fr: Comparaison de taille
it: Confronto dimensioni
ru: Сравнение размера
zh_hans: 大小比较

source: Size unit
de: Größeneinheit
es: Unidad de tamaño
fr: Unité de taille
it: Unità di dimensione
ru: Единица размера
zh_hans: 大小单位

source: Size value
de: Größenwert
es: Valor de tamaño
fr: Valeur de taille
it: Valore dimensioni
ru: Значение размера
zh_hans: 大小值

source: Skip
de: Überspringen
es: Omitir
fr: Passer
it: Salta
ru: Пропустить
zh_hans: 跳过

source: Skip Exercise
de: Übung überspringen
es: Omitir ejercicio
fr: Passer l’exercice
it: Salta esercizio
ru: Пропустить упражнение
zh_hans: 跳过练习

source: Skip for Now
de: Vorerst überspringen
es: Omitir por ahora
fr: Passer pour l’instant
it: Salta per ora
ru: Не сейчас
zh_hans: 暂时跳过

source: Skip matching files and folders when scanning.
de: Passende Dateien und Ordner beim Scannen überspringen.
es: Omite los archivos y carpetas coincidentes durante el análisis.
fr: Ignore les fichiers et dossiers correspondants lors de l’analyse.
it: Ignora i file e le cartelle corrispondenti durante la scansione.
ru: Пропускать соответствующие файлы и папки при сканировании.
zh_hans: 扫描时跳过匹配的文件和文件夹。

source: Smaller Items
de: Kleinere Elemente
es: Elementos más pequeños
fr: Éléments plus petits
it: Elementi più piccoli
ru: Мелкие объекты
zh_hans: 较小项目

source: Smart Locations
de: Intelligente Standorte
es: Ubicaciones inteligentes
fr: Emplacements intelligents
it: Posizioni smart
ru: Быстрый доступ
zh_hans: 智能位置

source: Snapshot Exported
de: Snapshot exportiert
es: Instantánea exportada
fr: Instantané exporté
it: Istantanea esportata
ru: Снимок экспортирован
zh_hans: 快照已导出

source: snapshot has no nodes
de: Snapshot enthält keine Knoten
es: La instantánea no contiene nodos
fr: L’instantané ne contient aucun nœud
it: l'istantanea non ha nodi
ru: в снимке нет узлов
zh_hans: 快照不包含节点

source: snapshot is not complete
de: Snapshot ist nicht vollständig
es: La instantánea no está completa
fr: L’instantané n’est pas complet
it: l'istantanea non è completa
ru: снимок не завершён
zh_hans: 快照不完整

source: snapshot item counts cannot be negative
de: Die Anzahl der Snapshot-Elemente darf nicht negativ sein
es: El número de elementos de la instantánea no puede ser negativo
fr: Le nombre d’éléments de l’instantané ne peut pas être négatif
it: il numero di elementi dell'istantanea non può essere negativo
ru: количество объектов в снимке не может быть отрицательным
zh_hans: 快照项目数不能为负数

source: snapshot root does not match target path
de: Snapshot-Stamm stimmt nicht mit dem Zielpfad überein
es: La raíz de la instantánea no coincide con la ruta de destino
fr: La racine de l’instantané ne correspond pas au chemin cible
it: la radice dell'istantanea non corrisponde al percorso di destinazione
ru: корень снимка не соответствует пути цели
zh_hans: 快照根节点与目标路径不匹配

source: snapshot section byte counts are incomplete or invalid
de: Byteanzahlen der Snapshot-Abschnitte sind unvollständig oder ungültig
es: Los recuentos de bytes de las secciones de la instantánea están incompletos o no son válidos
fr: Les nombres d’octets des sections de l’instantané sont incomplets ou non valides
it: I conteggi dei byte delle sezioni dell’istantanea sono incompleti o non validi
ru: число байтов в разделах снимка указано не полностью или недопустимо
zh_hans: 快照区段字节数不完整或无效

source: snapshot section checksums are incomplete
de: Prüfsummen der Snapshot-Abschnitte sind unvollständig
es: Las sumas de comprobación de las secciones de la instantánea están incompletas
fr: Les sommes de contrôle des sections de l’instantané sont incomplètes
it: I checksum delle sezioni dell’istantanea sono incompleti
ru: контрольные суммы разделов снимка указаны не полностью
zh_hans: 快照区段校验和不完整

source: snapshot section encodings are unsupported or incomplete
de: Kodierungen der Snapshot-Abschnitte werden nicht unterstützt oder sind unvollständig
es: Las codificaciones de las secciones de la instantánea no son compatibles o están incompletas
fr: Les encodages des sections de l’instantané ne sont pas pris en charge ou sont incomplets
it: Le codifiche delle sezioni dell’istantanea non sono supportate o sono incomplete
ru: кодировки разделов снимка не поддерживаются или указаны не полностью
zh_hans: 快照区段编码不受支持或不完整

source: Snapshot Size
de: Snapshot-Größe
es: Tamaño de la instantánea
fr: Taille de l’instantané
it: Dimensioni dell’istantanea
ru: Размер снимка
zh_hans: 快照大小

source: snapshot size exceeds supported range
de: Snapshot-Größe überschreitet den unterstützten Bereich
es: El tamaño de la instantánea supera el rango compatible
fr: La taille de l’instantané dépasse la plage prise en charge
it: la dimensione dell'istantanea supera l'intervallo supportato
ru: размер снимка превышает поддерживаемый диапазон
zh_hans: 快照大小超出支持范围

source: snapshot totals cannot be negative
de: Die Snapshot-Gesamtwerte dürfen nicht negativ sein
es: Los totales de la instantánea no pueden ser negativos
fr: Les totaux de l’instantané ne peuvent pas être négatifs
it: i totali dell'istantanea non possono essere negativi
ru: итоговые значения снимка не могут быть отрицательными
zh_hans: 快照总计不能为负数

source: Some selected files may share APFS storage. Allocated totals reflect Radix’s storage attribution and may differ from the space reclaimed by deletion.
de: Einige ausgewählte Dateien nutzen möglicherweise gemeinsam APFS-Speicher. Die Summen für „Zugewiesen“ basieren auf der Speicherzuordnung von Radix und können vom durch Löschen freigegebenen Speicherplatz abweichen.
es: Es posible que algunos archivos seleccionados compartan almacenamiento APFS. Los totales asignados reflejan la atribución de almacenamiento de Radix y pueden diferir del espacio recuperado al eliminarlos.
fr: Certains fichiers sélectionnés peuvent partager du stockage APFS. Les totaux alloués reflètent l’attribution du stockage par Radix et peuvent différer de l’espace récupéré après suppression.
it: Alcuni file selezionati potrebbero condividere spazio APFS. I totali allocati riflettono l’attribuzione dello spazio di Radix e potrebbero differire dallo spazio recuperato con l’eliminazione.
ru: Некоторые выбранные файлы могут совместно использовать хранилище APFS. Итоговое занятое место отражает способ учёта Radix и может отличаться от объёма, который фактически освободится после удаления.
zh_hans: 部分所选文件可能共享 APFS 存储空间。“已分配”总计反映 Radix 的存储归属计算，可能与删除后释放的空间不同。

source: Some selected items are no longer available in this scan and are excluded from totals.
de: Einige ausgewählte Elemente sind in diesem Scan nicht mehr verfügbar und werden von den Summen ausgeschlossen.
es: Algunos elementos seleccionados ya no están disponibles en este análisis y se excluyen de los totales.
fr: Certains éléments sélectionnés ne sont plus disponibles dans cette analyse et sont exclus des totaux.
it: Alcuni elementi selezionati non sono più disponibili in questa scansione e sono esclusi dai totali.
ru: Некоторые выбранные объекты больше недоступны в этом сканировании и не учитываются в итоговых значениях.
zh_hans: 部分所选项目在此扫描中已不再可用，因此不会计入总计。

source: Some selected items are protected from removal. You can still reveal them in Finder.
de: Einige ausgewählte Elemente sind vor dem Entfernen geschützt. Sie können weiterhin im Finder angezeigt werden.
es: Algunos elementos seleccionados están protegidos contra la eliminación. Aún puedes mostrarlos en el Finder.
fr: Certains éléments sélectionnés sont protégés contre la suppression. Vous pouvez toujours les afficher dans le Finder.
it: Alcuni elementi selezionati sono protetti dalla rimozione. Puoi comunque mostrarli nel Finder.
ru: Некоторые выбранные объекты защищены от удаления. Их по-прежнему можно показать в Finder.
zh_hans: 某些所选项目受保护，无法移除。你仍可在“访达”中显示它们。

source: Some selected items do not represent regular file paths, so file actions are unavailable.
de: Einige ausgewählte Elemente stellen keine regulären Dateipfade dar, daher sind Dateiaktionen nicht verfügbar.
es: Algunos elementos seleccionados no representan rutas de archivo normales, por lo que las acciones de archivo no están disponibles.
fr: Certains éléments sélectionnés ne correspondent pas à des chemins de fichier ordinaires ; les actions de fichier ne sont donc pas disponibles.
it: Alcuni elementi selezionati non rappresentano normali percorsi di file, quindi le azioni sui file non sono disponibili.
ru: Некоторые выбранные объекты не соответствуют обычным путям файловой системы, поэтому действия с файлами недоступны.
zh_hans: 某些所选项目并非常规文件路径，因此文件操作不可用。

source: Space explored
de: Erkundeter Speicherplatz
es: Espacio explorado
fr: Espace exploré
it: Spazio esplorato
ru: Изучено места
zh_hans: 已探索空间

source: Start First Scan
de: Ersten Scan starten
es: Iniciar el primer análisis
fr: Lancer la première analyse
it: Avvia prima scansione
ru: Начать первое сканирование
zh_hans: 开始首次扫描

source: Start from the sidebar, drop a folder into the window, or choose a location manually.
de: Beginnen Sie in der Seitenleiste, legen Sie einen Ordner im Fenster ab oder wählen Sie einen Standort manuell aus.
es: Empieza desde la barra lateral, suelta una carpeta en la ventana o elige una ubicación manualmente.
fr: Commencez depuis la barre latérale, déposez un dossier dans la fenêtre ou choisissez un emplacement manuellement.
it: Inizia dalla barra laterale, trascina una cartella nella finestra o scegli una posizione manualmente.
ru: Начните с боковой панели, перетащите папку в окно или выберите расположение вручную.
zh_hans: 从边栏开始，向窗口中拖放文件夹，或手动选择位置。

source: Start Quick Tour
de: Kurztour starten
es: Iniciar visita rápida
fr: Démarrer la visite rapide
it: Avvia tour rapido
ru: Начать краткий обзор
zh_hans: 开始快速导览

source: Startup Disk
de: Startvolume
es: Disco de arranque
fr: Disque de démarrage
it: Disco di avvio
ru: Загрузочный диск
zh_hans: 启动磁盘

source: Stats
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
ru: Статистика
zh_hans: 统计

source: Stop
de: Stoppen
es: Detener
fr: Arrêter
it: Interrompi
ru: Остановить
zh_hans: 停止

source: Stop Scan
de: Scan stoppen
es: Detener análisis
fr: Arrêter l’analyse
it: Interrompi scansione
ru: Остановить сканирование
zh_hans: 停止扫描

source: Stop the current scan before comparing snapshots.
de: Stoppen Sie den aktuellen Scan, bevor Sie Snapshots vergleichen.
es: Detén el análisis actual antes de comparar instantáneas.
fr: Arrêtez l’analyse actuelle avant de comparer les instantanés.
it: Interrompi la scansione corrente prima di confrontare le istantanee.
ru: Остановите текущее сканирование перед сравнением снимков.
zh_hans: 请先停止当前扫描，再比较快照。

source: Stop the current scan before importing a snapshot.
de: Stoppen Sie den aktuellen Scan, bevor Sie einen Snapshot importieren.
es: Detén el análisis actual antes de importar una instantánea.
fr: Arrêtez l’analyse actuelle avant d’importer un instantané.
it: Interrompi la scansione corrente prima di importare un'istantanea.
ru: Остановите текущее сканирование перед импортом снимка.
zh_hans: 请先停止当前扫描，再导入快照。

source: Stop Tour
de: Tour beenden
es: Finalizar visita
fr: Arrêter la visite
it: Termina tour
ru: Завершить обзор
zh_hans: 结束导览

source: Storage Changes
de: Speicheränderungen
es: Cambios de almacenamiento
fr: Changements de stockage
it: Modifiche dello spazio di archiviazione
ru: Изменения хранилища
zh_hans: 存储变化

source: Storage decreased by %@
de: Speicherplatz um %@ verringert
es: El almacenamiento disminuyó en %@
fr: Le stockage a diminué de %@
it: Spazio di archiviazione diminuito di %@
ru: Использование хранилища уменьшилось на %@
zh_hans: 存储减少了 %@

source: Storage increased by %@
de: Speicherplatz um %@ erhöht
es: El almacenamiento aumentó en %@
fr: Le stockage a augmenté de %@
it: Spazio di archiviazione aumentato di %@
ru: Использование хранилища увеличилось на %@
zh_hans: 存储增加了 %@

source: Summarize large folders
de: Große Ordner zusammenfassen
es: Resumir carpetas grandes
fr: Résumer les dossiers volumineux
it: Riepiloga cartelle grandi
ru: Сворачивать большие папки
zh_hans: 汇总大型文件夹

source: Summarized
de: Zusammengefasst
es: Resumido
fr: Résumé
it: Riepilogato
ru: Содержимое свернуто
zh_hans: 已汇总

source: Summarized (%lld files)
de: Zusammengefasst (%lld Dateien)
es: Resumido (%lld archivos)
fr: Résumé (%lld fichiers)
it: Riepilogato (%lld file)
ru: Содержимое свернуто (%lld файла)
zh_hans: 已汇总（%lld 个文件）

source: Summarizing results…
de: Ergebnisse werden zusammengefasst …
es: Resumiendo resultados…
fr: Résumé des résultats…
it: Riepilogo dei risultati in corso…
ru: Подведение итогов…
zh_hans: 正在汇总结果…

source: Sunburst segments clicked
de: Angeklickte Sunburst-Segmente
es: Segmentos radiales pulsados
fr: Segments Sunburst cliqués
it: Segmenti sunburst cliccati
ru: Нажатий на сегменты кольцевой диаграммы
zh_hans: 点击的旭日图扇区数

source: Sunburst uses rings; Treemap uses rectangles. Both show how your disk space is used.
de: Sunburst verwendet Ringe, Treemap Rechtecke. Beide zeigen die Belegung Ihres Datenträgers.
es: Radial usa anillos; Mapa de árbol usa rectángulos. Ambas vistas muestran cómo se utiliza el espacio del disco.
fr: Sunburst utilise des anneaux et Treemap des rectangles. Les deux vues montrent comment l’espace disque est utilisé.
it: Sunburst usa anelli, Treemap usa rettangoli. Entrambe le viste mostrano come viene utilizzato lo spazio su disco.
ru: Кольцевая диаграмма использует кольца, а древовидная карта — прямоугольники. Оба вида показывают, как используется место на диске.
zh_hans: 旭日图使用圆环，矩形树图使用矩形。两种视图都显示磁盘空间的使用情况。

source: Swap Earlier and Later
de: Früher und später tauschen
es: Intercambiar anterior y posterior
fr: Inverser l’ancienne et la récente
it: Scambia precedente e successiva
ru: Поменять раннее и позднее местами
zh_hans: 交换较早和较晚的扫描

source: Switch the disk map
de: Die Datenträgerkarte wechseln
es: Cambia la vista del disco
fr: Changer la vue du disque
it: Cambia la vista del disco
ru: Переключить карту диска
zh_hans: 切换磁盘视图

source: Switch to All Changes to inspect every item
de: Zu „Alle Änderungen“ wechseln, um jedes Element zu prüfen
es: Cambia a Todos los cambios para inspeccionar cada elemento
fr: Passez à Tous les changements pour inspecter chaque élément
it: Passa a Tutte le modifiche per esaminare ogni elemento
ru: Переключитесь на «Все изменения», чтобы просмотреть каждый объект
zh_hans: 切换到“所有变化”以查看每个项目

source: System & Unattributed
de: System und nicht zugeordnet
es: Sistema y sin atribuir
fr: Système et espace non attribué
it: Sistema e non attribuito
ru: Система и неопределённые данные
zh_hans: 系统和未归属的空间

source: System Data
de: Systemdaten
es: Datos del sistema
fr: Données système
it: Dati di sistema
ru: Системные данные
zh_hans: 系统数据

source: Take a Quick Tour
de: Kurztour starten
es: Iniciar una visita rápida
fr: Faire une visite rapide
it: Fai un tour rapido
ru: Краткий обзор
zh_hans: 开始快速导览

source: The compressed archive section contains trailing data.
de: Der komprimierte Archivabschnitt enthält nachgestellte Daten.
es: La sección comprimida del archivo contiene datos finales adicionales.
fr: La section d’archive compressée contient des données de fin supplémentaires.
it: La sezione compressa dell’archivio contiene dati finali aggiuntivi.
ru: После конца сжатого раздела архива обнаружены лишние данные.
zh_hans: 压缩的归档区段包含尾随数据。

source: The compressed archive section is corrupt.
de: Der komprimierte Archivabschnitt ist beschädigt.
es: La sección comprimida del archivo está dañada.
fr: La section d’archive compressée est endommagée.
it: La sezione compressa dell’archivio è danneggiata.
ru: Сжатый раздел архива повреждён.
zh_hans: 压缩的归档区段已损坏。

source: The compressed archive section is truncated.
de: Der komprimierte Archivabschnitt ist abgeschnitten.
es: La sección comprimida del archivo está truncada.
fr: La section d’archive compressée est tronquée.
it: La sezione compressa dell’archivio è troncata.
ru: Сжатый раздел архива обрезан.
zh_hans: 压缩的归档区段已截断。

source: The earlier scan must precede the later scan.
de: Der frühere Scan muss vor dem späteren Scan liegen.
es: El análisis anterior debe preceder al posterior.
fr: L’analyse antérieure doit précéder l’analyse postérieure.
it: La scansione precedente deve precedere quella successiva.
ru: Раннее сканирование должно предшествовать позднему.
zh_hans: 较早的扫描必须早于较晚的扫描。

source: The FSEvents history stream ended before reporting HistoryDone.
de: Der FSEvents-Verlaufsstream endete, bevor HistoryDone gemeldet wurde.
es: El flujo del historial de FSEvents terminó antes de informar HistoryDone.
fr: Le flux d’historique FSEvents s’est terminé avant de signaler HistoryDone.
it: Il flusso della cronologia di FSEvents si è concluso prima di segnalare HistoryDone.
ru: Поток истории FSEvents завершился до получения события HistoryDone.
zh_hans: FSEvents 历史记录流在报告 HistoryDone 前结束。

source: The incremental scan target is not a directory: %@.
de: Das Ziel des inkrementellen Scans ist kein Verzeichnis: %@.
es: El destino del análisis incremental no es una carpeta: %@.
fr: La cible de l’analyse incrémentielle n’est pas un dossier : %@.
it: La destinazione della scansione incrementale non è una cartella: %@.
ru: Цель инкрементального сканирования не является каталогом: %@.
zh_hans: 增量扫描目标不是目录：%@。

source: The incremental scan target is unavailable: %@.
de: Das Ziel des inkrementellen Scans ist nicht verfügbar: %@.
es: El destino del análisis incremental no está disponible: %@.
fr: La cible de l’analyse incrémentielle est indisponible : %@.
it: La destinazione della scansione incrementale non è disponibile: %@.
ru: Цель инкрементального сканирования недоступна: %@.
zh_hans: 增量扫描目标不可用：%@。

source: The Inspector shows details about the selected item. This button shows or hides it.
de: Der Inspektor zeigt Details zum ausgewählten Element. Diese Taste blendet ihn ein oder aus.
es: El Inspector muestra los detalles del elemento seleccionado. Este botón lo muestra u oculta.
fr: L’inspecteur affiche les détails de l’élément sélectionné. Ce bouton permet de l’afficher ou de le masquer.
it: L’Inspector mostra i dettagli dell’elemento selezionato. Questo pulsante lo mostra o lo nasconde.
ru: Инспектор показывает сведения о выбранном объекте. Эта кнопка показывает или скрывает инспектор.
zh_hans: 检查器显示所选项目的详细信息。此按钮用于显示或隐藏检查器。

source: The item at %@ changed since this scan. Rescan before moving it to Trash.
de: Das Element unter %@ wurde seit diesem Scan geändert. Scannen Sie es erneut, bevor Sie es in den Papierkorb bewegen.
es: El elemento de %@ cambió desde este análisis. Vuelve a analizarlo antes de moverlo a la papelera.
fr: L’élément situé à %@ a changé depuis cette analyse. Réanalysez-le avant de le placer dans la corbeille.
it: L'elemento in %@ è cambiato dopo questa scansione. Esegui nuovamente la scansione prima di spostarlo nel Cestino.
ru: Объект по адресу %@ изменился после сканирования. Выполните повторное сканирование перед перемещением в Корзину.
zh_hans: %@ 处的项目自本次扫描后已更改。移到废纸篓前请重新扫描。

source: The item at %@ is no longer available.
de: Das Element unter %@ ist nicht mehr verfügbar.
es: El elemento de %@ ya no está disponible.
fr: L’élément situé à %@ n’est plus disponible.
it: L'elemento in %@ non è più disponibile.
ru: Объект по адресу %@ больше недоступен.
zh_hans: %@ 处的项目已不可用。

source: The map and file list now show this folder’s contents. Use the path to return to a parent folder.
de: Die Karte und die Dateiliste zeigen jetzt den Inhalt dieses Ordners. Über den Pfad können Sie zu einem übergeordneten Ordner zurückkehren.
es: El mapa y la lista de archivos muestran ahora el contenido de esta carpeta. Usa la ruta para volver a una carpeta superior.
fr: La carte et la liste de fichiers affichent maintenant le contenu de ce dossier. Utilisez le chemin pour revenir à un dossier parent.
it: La mappa e l’elenco dei file ora mostrano il contenuto di questa cartella. Usa il percorso per tornare a una cartella superiore.
ru: Теперь карта и список файлов показывают содержимое этой папки. Используйте строку пути, чтобы вернуться в родительскую папку.
zh_hans: 磁盘图和文件列表现在显示此文件夹的内容。使用路径返回上级文件夹。
